[
	{
		"title": "今日推荐",
		"article1": "人生的高度<br>&nbsp;&nbsp;&nbsp;&nbsp;一天，有位哲学家带弟子出行。途中，他问弟子：“有一种东西，跑得比光速还快，瞬间能穿越银河系，到达遥远的地方……这是什么？”弟子们争着回答：“我知道，我知道，是......",
		"article2": "人生的高度<br>&nbsp;&nbsp;&nbsp;&nbsp;一天，有位哲学家带弟子出行。途中，他问弟子：“有一种东西，跑得比光速还快，瞬间能穿越银河系，到达遥远的地方……这是什么？”<br>&nbsp;&nbsp;&nbsp;&nbsp;弟子们争着回答：“我知道，我知道，是思想！”<br>&nbsp;&nbsp;&nbsp;&nbsp;哲学家微笑着点点头：“那么，有另外一种东西，跑得比乌龟慢，当春花怒放时，它还停留在冬天，当头发雪白时，它仍然是个小孩子的模样，那又是什么？”<br>&nbsp;&nbsp;&nbsp;&nbsp;弟子不知如何回答。哲学家继续说：“还有，不前进也不后退，没出生也不死亡，始终漂浮在一个定点。谁能告诉我，这又是什么？”<br>&nbsp;&nbsp;&nbsp;&nbsp;弟子更加茫然，面面相觑。“答案都是思想！它们是思想的三种表现，换个角度来看，也可比喻成三种人生。”<br>&nbsp;&nbsp;&nbsp;&nbsp;望着聚精会神的弟子，哲学家解释说：“第一种是积极奋斗的人生。当一个人不断力争上游，对明天永远充满希望和信心，这种人的心灵不受时空限制，他就好比一支射出的箭，总有一天会超越光速，驾驭万物之上。”<br>&nbsp;&nbsp;&nbsp;&nbsp;“第二种是懒惰的人生。他永远落在别人的屁股后面，捡拾他人丢弃的东西，这种人注定被遗忘。”<br>&nbsp;&nbsp;&nbsp;&nbsp;“第三种是醉生梦死的人生。当一个人放弃努力、苟且偷生时，他的命运是冰封的，没有任何机会来敲门，不快乐也无所谓痛苦。这是一个注定悲哀的人，像水母的空壳漂浮于海中，不存在于现实世界，也不在梦境里……”<br>&nbsp;&nbsp;&nbsp;&nbsp;弟子大悟。播种怎样的人生态度，将收获怎样的生命高度和深度。人的一生中，要紧处只有几步，如何使自己的生命更有意义，态度至关重要。"
	}, {
		"title": "轻小文",
		"article1": "一个人该怎样活在这个世界上<br>&nbsp;&nbsp;&nbsp;&nbsp;最好的答复是：不要錯过人生的美景。早晨，不要因为赖在被窝里睡懒觉，而错过朝暾出岫的美景；黄昏，不要因为一天的坏心情，而少了在烟光凝暮山紫中，看夕阳西下的情致。生命原本匆匆，不要在这阻挡不住的......",
		"article2": "一个人该怎样活在这个世界上<br>&nbsp;&nbsp;&nbsp;&nbsp;最好的答复是：不要錯过人生的美景。<br>&nbsp;&nbsp;&nbsp;&nbsp;早晨，不要因为赖在被窝里睡懒觉，而错过朝暾出岫的美景；黄昏，不要因为一天的坏心情，而少了在烟光凝暮山紫中，看夕阳西下的情致。<br>&nbsp;&nbsp;&nbsp;&nbsp;生命原本匆匆，不要在这阻挡不住的匆匆中，再添上自己的一笔懒散，一笔郁闷，而让生命过得黯淡无光。不要少了生命的诗情。<br>&nbsp;&nbsp;&nbsp;&nbsp;三五之夜，月影斑驳，一庭积水空明。在这样的晚上，不要少了诗的意趣，或偃仰啸歌，或吟诵诗词，直至心醉迷离；大雪纷飞之日，屋外雪落寂然无声，屋内红泥小炉火正旺，不要忘了置一几香茗，捧一卷稼轩长短句或易安词，读到酣畅淋漓。<br>&nbsp;&nbsp;&nbsp;&nbsp;不断学习。这个世界上，唯一不败的，是一个人的能力。而成就一个人能力的，除了个人先天的智慧之外，就是知识了。<br>&nbsp;&nbsp;&nbsp;&nbsp;要不断地学习，像呼吸一样，呼吸着，学习着，就永远不会落伍。<br>&nbsp;&nbsp;&nbsp;&nbsp;凡事亲力亲为。人生缺少了自我的经历和体验，难称为完美的人生。你痛苦过，你幸福过，你哭过，你笑过，你才能感知到人生本真的魅力。<br>&nbsp;&nbsp;&nbsp;&nbsp;善待生命。留出一点儿时间来锻炼，拿出一份淡定来养心，烦恼滋生的时候，要像掐灭灯火一样，在它萌生时，就轻轻地掐灭于自己的内心，而不把它扯成一团麻纠缠自己，不把它酿成一片云淋湿自己。<br>&nbsp;&nbsp;&nbsp;&nbsp;感恩于生活。一片暖阳，一缕和风，一园馨香，父母的养育，亲朋的牵挂，陌生人的关爱，对于降临于生活中的这一切偶然与必然，都要心怀感激。有了这样的感恩，才会感知到生活给予自己的恩惠，才会感受到活在这个世界上的幸福。<br>&nbsp;&nbsp;&nbsp;&nbsp;时时想着成人之美：去为鲜花着锦，不为烈火烹油。你装饰别人的梦，也会让自己的心变得澄澈。<br>&nbsp;&nbsp;&nbsp;&nbsp;可以幻想，但不要有非分之想；可以有欲念，但不去放纵自己的欲念；不说过头话，不做亏心事。这样，就可以求得内心永恒的坦然和宁静。"
	}, {
		"title": "哲理短文",
		"article1": "“放”的智慧<br>&nbsp;&nbsp;&nbsp;&nbsp;“放”是一种生活方式，也是一种生活态度。“放”，是放人。日常生活中，我们难免会与他人产生或大或小的误会。这时，庸人与智者的区别就体现在能否“放人”上。如果一个人心中堆满怨恨，“放”不下，必然不会......",
		"article2": "“放”的智慧<br>&nbsp;&nbsp;&nbsp;&nbsp;“放”是一种生活方式，也是一种生活态度。<br>&nbsp;&nbsp;&nbsp;&nbsp;“放”，是放人。日常生活中，我们难免会与他人产生或大或小的误会。这时，庸人与智者的区别就体现在能否“放人”上。如果一个人心中堆满怨恨，“放”不下，必然不会聚拢众人，从而形成力量；而“放”得下的人，则可以让一次误会碰撞出好感，从而转化为成功的契机。<br>&nbsp;&nbsp;&nbsp;&nbsp;当年韩信如果不放过那个使他蒙受胯下之辱的无赖，就不会成就淮阴侯的传奇。由此看来，“放”不仅是放别人一条生路，也是放自己一条生路。<br>&nbsp;&nbsp;&nbsp;&nbsp;放人，是一种使人达到外部平衡的智慧。<br>&nbsp;&nbsp;&nbsp;&nbsp;“放”，是放己。有人在暮年常感叹人生之艰难之无味，其实是因为没有学会“放己”。放自己一马，也许很多看似過不去的坎就过去了。<br>&nbsp;&nbsp;&nbsp;&nbsp;近年来，学生未能考中理想大学而自杀的悲剧偶有发生。很多人为这些选择在最好年华结束生命的学生惋惜。事实上，那些学生怎么会不知道这些道理呢？只是他们不肯放过自己罢了。<br>&nbsp;&nbsp;&nbsp;&nbsp;苏东坡宦海沉浮，一生都在艰难中，周而复始的召回与放逐，那是怎样的苦痛？而东坡选择“放”己了。他在仕途上放过自己，收获了天地的诗意，成就了光彩的人生。若是那些沉湎于苦痛的人（当然包括未能考中理想大学而自杀的学生）也懂得放过自己，或许就能看见更广阔的世界。<br>&nbsp;&nbsp;&nbsp;&nbsp;“放”过自己，是一种使人达到内部平衡的智慧。<br>&nbsp;&nbsp;&nbsp;&nbsp;有人一生痛苦，只因不会“放人”，也不会“放己”。也有人把世间万物都“放”开，毫无追求，那么就只能庸庸碌碌过一生。<br>&nbsp;&nbsp;&nbsp;&nbsp;南怀瑾先生曾将人生态度分为三种——追逐，厌离，郑重。诚然，追逐就会徒增烦恼，给自己制造超脱平凡的障碍。<br>&nbsp;&nbsp;&nbsp;&nbsp;那么，没有欲望，不在乎一切的厌离就好吗？<br>&nbsp;&nbsp;&nbsp;&nbsp;有人曾说现在的中国年轻人是“早衰”一代，面容未老心已衰。什么都不追求，过一天是一天。那些整日流连酒吧夜店的红男绿女，看似满是欲望，其实已经失了人生最大的欲望——征服生活。<br>&nbsp;&nbsp;&nbsp;&nbsp;一个对什么都不在乎的人，怎么会有责任感？没有责任感的社会何来信任？<br>&nbsp;&nbsp;&nbsp;&nbsp;“放”是一种智慧，什么时候该“放”，什么时候该追求，这是人生重要的一课啊。"
	}, {
		"title": "职场分享",
		"article1": "感恩的心态<br>&nbsp;&nbsp;&nbsp;&nbsp;有一个叫史蒂文斯的中年男人在一家公司里当程序员，他已经在这家软件公司里干了8年。然而，就在这一年，公司倒闭了。这时，史蒂文斯的第三个儿子刚刚降生，巨大的经济压力使他喘不过气来。于是，史蒂文斯开始了......",
		"article2": "感恩的心态<br>&nbsp;&nbsp;&nbsp;&nbsp;有一个叫史蒂文斯的中年男人在一家公司里当程序员，他已经在这家软件公司里干了8年。然而，就在这一年，公司倒闭了。<br>&nbsp;&nbsp;&nbsp;&nbsp;这时，史蒂文斯的第三个儿子刚刚降生，巨大的经济压力使他喘不过气来。于是，史蒂文斯开始了漫长的找工作生涯。<br>&nbsp;&nbsp;&nbsp;&nbsp;然而一个月过去了，他一无所获。一天，史蒂文斯在报上看到一家软件公司要招聘程序员，待遇非常好。他立刻赶到公司，准备参加应聘。<br>&nbsp;&nbsp;&nbsp;&nbsp;应聘的人数实在太多了，竞争将会异常激烈。经过简单交谈，公司通知他一个星期后参加笔试。在笔试中，史蒂文斯再次轻松过关，剩下的只有两天后的面试了。<br>&nbsp;&nbsp;&nbsp;&nbsp;然而，在这最后一关中，史蒂文斯没被选项中。不过史蒂文斯并没有怨恨，而是给这家公司写了封信，以表感谢之情。<br>&nbsp;&nbsp;&nbsp;&nbsp;信中这样写道：“感谢贵公司花费人力、物力，为我提供了笔试、面试的机会。虽然我落聘了，但通过应聘使我大长见识，获益匪浅。”那家公司收到回信后，无不为这样的一封信而感动，最后总裁也知道了这件事情。<br>&nbsp;&nbsp;&nbsp;&nbsp;3个月后，新年来临，史蒂文斯收一张精美的新年贺卡，上面写着：尊敬的史蒂文斯先生，如果您愿意，请和我们共度新年，贺卡是他上次应聘的公司寄来的。<br>&nbsp;&nbsp;&nbsp;&nbsp;原来，公司又出现了空缺，他们第一个就想到了史蒂文斯。史蒂文斯应聘的这家公司就是美国著名的微软公司，而十几年后，史蒂文斯凭着出色的业绩，一直做到了公司的副总裁。<br>&nbsp;&nbsp;&nbsp;&nbsp;【职场启示】许多的时候，常常怀着一颗感恩的心，虔诚地给所有认识和不认识我的人。只为他们曾给予过我的一句叮咛、一次微笑、一份关爱，足以让我在生活安然时深深地回味而动情。以感恩的心态面对一切，包括失败，你会发现，人生其实很精彩。"
	}
]
